
const ProductExpertReview = () => {
  return (
    <section
        className="flex flex-col gap-8 text-start text-black md:self-center md:w-full md:max-w-[606px]"
    >
        <h3
            className="text-title-lg"
        >
            بررسی تخصصی
        </h3>
        <p
            className="text-title-sm md:text-title-md md:leading-loose text-pretty"
        >
            قهوه کولومبیا ارموسو پینک هیدرو از دانه‌های ۱۰۰٪ عربیکای آمریکای مرکزی و جنوبی تهیه شده که با برشتگی میان‌روست، طعمی متعادل، ملایم و در عین حال لایه‌لایه ارائه می‌دهد. ترکیبی از نُت‌های میوه‌ای، آجیلی و کاراملی در کنار اسیدیته متوسط رو به زیاد و تلخی ملایم، این قهوه را به گزینه‌ای ایده‌آل برای شروع روز یا لحظه‌های آرام عصر تبدیل کرده است. تن‌واری متوسط آن باعث می‌شود تجربه‌ی نوشیدن نرم و متعادل باشد و برای عصاره‌گیری با روش‌هایی مانند دریپر، فرنچ‌پرس یا دستگاه اسپرسو خانگی کاملاً مناسب است. کولومبیا ارموسو پینک هیدرو از دانه‌های ۱۰۰٪ عربیکای آمریکای مرکزی و جنوبی تهیه شده که با برشتگی میان‌روست، طعمی متعادل، ملایم و در عین حال لایه‌لایه ارائه می‌دهد. ترکیبی از نُت‌های میوه‌ای است. 
        </p>
    </section>
  )
}

export default ProductExpertReview